chronoweb/src/main/resources/webroot/example/query/GetStandardVersion/GetStandardVersion.xml

<soapenv:Envelope
	xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
	xmlns:query="urn:epcglobal:epcis-query:xsd:2">
	<soapenv:Header />
	<soapenv:Body>
		<query:GetStandardVersion />
	</soapenv:Body>
</soapenv:Envelope>